{
    "data": {
      "Company Overview": "LARUbot is a business that provides AI chatbot creation and operation services.\nThe business name is LARUbot, and the representative's name is Takumi Saito.\nThe location is CASA Minami-Otsuka Room 101, 1-22-2 Minami-Otsuka, Toshima-ku, Tokyo 170-0005.\nThe establishment date is February 16, 2025.\nContact information is Phone: 050-1724-8283, Email: larubotchatbot@gmail.com.\nOur business philosophy is to improve operational efficiency by utilizing AI at an affordable price to reduce manual labor.",
      "Service Overview": "LARUbot is an AI chatbot service that can be easily embedded into your website.\nIt can be installed simply by turning the chatbot into a URL and pasting it onto the customer's website.\nCustomization of design colors, AI chatbot concept settings, and font settings are also possible.\nIt can also be linked with LINE Official Accounts, achieving both more personal customer interaction and improved operational efficiency.",
      "Pricing Plans": "LARUbot's pricing plans consist of an initial setup fee and a monthly fee.\n\n- **Initial Fee**: A flat rate of 50,000 JPY (excluding tax) for all plans. However, the Custom Plan starts from an initial fee of 100,000 JPY (excluding tax). The first month is free of charge.\n\n- **Simple AI Plan**:\n    - **Starter Course**: 10,000 JPY/month (excluding tax). Includes AI chatbot implementation, initial consultation, setup support, and easy code-free installation.\n    - **Premium Course**: 15,000 JPY/month (excluding tax). Includes all features of the Starter Course, plus bi-monthly revisions, operational support from a dedicated team, and conversation improvements based on data analysis.\n\n- **Assist AI Plan**:\n    - **Starter Course**: 15,000 JPY/month (excluding tax). The service content is the same as the Simple AI Plan, but with an added feature that suggests example questions.\n    - **Premium Course**: 25,000 JPY/month (excluding tax). The service content is the same as the premium course of the Simple AI Plan, with the added feature that suggests example questions.\n\n- **Custom Plan**:\n    - **Starter Course**: 35,000 JPY/month (excluding tax). A plan for more advanced customizations.\n    - **Premium Course**: 45,000 JPY/month (excluding tax). In addition to the features of the Custom Plan Starter Course, it provides advanced support.",
      "How to Get Started": "The process to implement LARUbot is as follows:\n1. **Inquiry**: Please contact us via our email form or official LINE account. We will reply to your inquiry within 2 business days.\n2. **Proposal**: Based on your inquiry, we will propose the optimal AI chatbot for you.\n3. **Consultation**: We will ask for your detailed requirements, such as the chatbot's purpose, target audience, budget, plan, and production timeline.\n4. **Contract**: If you are satisfied with the proposal and consultation, we will proceed with the contract.\n5. **Service Delivery**: After the contract is signed, we will begin creating the AI chatbot. We will proceed with design and copy creation while promptly responding to your feedback. After completion, we will perform an operational check and a final confirmation before delivering it to you."
    },
    "example_questions": [
      "Simple AI Plan",
      "Assist AI Plan",
      "Custom Plan",
      "About the process",
      "About the company overview"
    ]
  }
